
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "archiwum 7Z";
"LZMA Archive" = "archiwum LZMA";
"LZOP Archive" = "archiwum LZOP";
"LZOP Tarball Archive" = "archiwum TAR LZOP";
"LZIP Archive" = "archiwum LZIP";
"LZIP Tarball Archive" = "archiwum TAR LZIP";
"ZIP Archive" = "archiwum ZIP";
"ZIPX Archive" = "archiwum ZIPX";
"XZ Archive" = "archiwum XZ";
"XZ Tarball Archive" = "archiwum TAR XZ";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "archiwum RAR";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "archiwum BZIP2";
"BZIP2 Tarball Archive" = "archiwum TAR BZIP2";
"BZIP Archive" = "archiwum BZIP";
"BZIP Tarball Archive" = "archiwum TAR BZIP";
"GZIP Archive" = "archiwum GZIP";
"GZIP Tarball Archive" = "archiwum TAR GZIP";
"TAR Archive" = "archiwum TAR";
"LRZIP Archive" = "archiwum LRZIP";
"LRZIP Tarball Archive" = "archiwum TAR LRZIP";
"CPIO Archive" = "archiwum CPIO";
"CPGZ Archive" = "archiwum CPGZ";
"PAX Archive" = "archiwum PAX";
"DMG Disk Image" = "obraz dysku DMG";
"ISO Disk Image" = "obraz dysku ISO";
"LHA Archive" = "archiwum LHA";
"Windows EXE File" = "plik EXE (Windows)";
"Windows Cabinet File" = "plik CAB (Windows)";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "obraz dysku WIM";
"Comic Book RAR Archive" = "archiwum Comic Book RAR";
"Comic Book ZIP Archive" = "archiwum Comic Book ZIP";
"iOS App" = "Aplikacja iOS";
"JAR Archive" = "archiwum JAR";
"WAR Archive" = "archiwum WAR";
"Android Application Package" = "plik APK (Android)";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "archiwum APPX";
"Safari extension" = "Safari extension";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
